<?php
	$lang = array(
		// header
		"title" => "Էներգո Սիսթեմ",
        "home" => "Գլխավոր",
        "about" => "Մեր մասին",
        "services"  => "Ծառայություններ",
        "services1" => "Էլեկտրոմոնտաժային աշխատանքներ",
        "services2" => "Նախագծում",
        "services3" => "Երաշխիքային սպասարկում",
        "services4" => "Կատարողական փաստաթղթավորում",
        "portfolio" => "Կատարված աշխատանքներ",
        "portfolio1" => "Բնակելի տարածքներ",
        "portfolio2" => "Կոմերցիոն տարածքներ",
        "portfolio3" => "Հասարակական նշ․ օբ․",
        "portfolio4" => "Արտաքին լուս․",
        "contact" => "Կապ",
        "lang"    => "<img src='assets/img/armenia.png' alt='lang'/>",
        "language" => "?lang=hy",
        "lang_en" => "English",
        "lang_ru" => "Русский",
        "lang_hy" => "Հայերեն",


        //index.php
        // slider
        "Ourclients" => "Մեր գործընկերները",
        "Alexsandr" => "Ալեքսանդր հյուրանոց",
        "AaboutA" => "Ալեքսանդրի հյուրանոի մասին",

        "Matenadaran" => "Մատենադարան",
        "aboutM" => "Աշխատանքի ժամանակ ծախսվլ է",
         
        "ApartmentBuilding" => "Բազմաբնակարան շենք բյուզանդի 107",
        "aboutB" => "Աշխատանքի ժամանակ ծախսվլ է",
    
        "HondaS" => "Հոնդա Սերվիս",
        "aboutH" => "Աշխատանքի ժամանակ ծախսվլ է",

        // index services
        
        "Hinstall" =>  "Կատարում ենք ցանկացած բարդության էլեկտրոմոնտաժային աշխատանքներ Հայաստանում և արտերկերում:",
        
        "HProjection" => "Արտաքին էլեկտրամատակարարման, լուսավորության և ներքին էլեկտրական ցանցերի, ճակատային լուսավորության նախագծում։ ",
        
        "HGuaranteed" => "Երաշխիքային սպասարկում 1-3 տարի՝ կախված աշխատանքների տեսակից և օբյեկտից։",
        
        "HDocumentation" => "էլեկտրամոնտաժման անվտանգությունը և որակը հավաստող փաստաթղթավորում համաձայն ՀՀ օրենսդրության: ",
        
        // index portfolio

        "PResidential" => "Էլեկտրամոնտաժման աշխատանքներ բնակարաններում, քոթեջներում, սեփական տներում ։",
        
        "PCommercial" => "Էլեկտրամոնտաժման աշխատանքներ կոմերցիոն տարածքներում ՝ արդյունաբերական շենքեր, առևտրի կենտրոններ,խանութներ, սրճարաններ և ռեստորաններ, գրասենյակներ, պահեստներ, բիզնես կենտրոններ, 
             մարզական և ֆիթնես կենտրոններ։ ",
        
        "PPublic"    => "Մշակությաին օբյեկտների, հյուրանոցների , զբոսայգիներ Էլեկտրամոնտաժման աշխատանքներ:",
        
        "PExterior"  => "Ճանապարհների, շենքերի, հողատարածքների և այլ շինությունների արտաքին  
                        լուսավորության ապահովում",

        "Kmore" => "Իմանալ Ավելին" ,  

        // index аниме
        "Ayears"  => "Տարի շուկայում" ,
        "AProjects" => "Ավարտված նախագծեր",
        "ASatisfied" => "Գոհ հաճախորդներ",
        "AApartments" => "Բնակարաններ",
        "AArea"    => "Տարածք(Մ<sup>2</sup>)"  ,                 
        // index about
        "minabout" => " <b>EnergoSystem</b> ընկերությունը աշխատում է շինարարության ոլորտում, մասնավորապես,  2010 թվականից իրականացնում է էլեկտրական աշխատանքներ և տարբեր օբյեկտների ցածր ընթացիկ համակարգերի տեղադրում:Տարիների ընթացքում իրականացվել են տարբեր մակարդակների  և նպատակների նախագծեր,
            որոնց ընդհանուր մակերեսը կազմում է ավելի քան 500,000 մ<sup>2</sup> :</p>                  
            <p>Մեր հաջողության բանալին առավելագույն որակով ամենակարճ ժամանակահատվածում աշխատանքի կատարման վրա կատարված խաղադրույքն է,
             ինչը մեզ հնարավորություն է տալիս երաշխիքային պարտավորություններ կրել ինչպես կատարված աշխատանքի, այնպես էլ օգտագործված
            նյութերի և սարքավորումների վրա: Մենք գործում ենք նաև արտերկրում <a href='https://www.energosystemrus.ru/'  target='_blank' >Մանրամասն...</a>",

        //page about
        
        "aboutwe" => "<p> EnergoSystem ընկերությունը աշխատում է շինարարության ոլորտում, մասնավորապես, 2010 թվականից իրականացնում է էլեկտրամոնտաժային  աշխատանքներ : Տարիների ընթացքում իրականացվել են տարբեր մակարդակների և նպատակների նախագծեր, որոնց ընդհանուր մակերեսը կազմում է ավելի քան 500,000 մ2 :Բարձրակարգ ինժիներների և պրոֆեսիոնալ մոնտաժողների համակարգված աշխատանքը տեխնիկական ապահովման բաժինների հետ ապահովում են աշխատանքի բարձր որակ սահմանված ժամկետներում որնել իր հերթին օգնում է նվազեցնել նախագծի արժեքը :</p>
            <p>Energosystem  կազմակերպությունը օգտագործում է բացառապես  սերտիֆիկացված նյութեր և սարքավորումներ, ինչպես նաև համգործակցում է ոլորտի առաջատար արտադրողների հետ : 
            Մեր հաջողության բանալին առավելագույն որակով ամենակարճ ժամանակահատվածում աշխատանքի կատարման վրա կատարված խաղադրույքն է, ինչը մեզ հնարավորություն է տալիս երաշխիքային պարտավորություններ կրել ինչպես կատարված աշխատանքի, այնպես էլ օգտագործված նյութերի և սարքավորումների վրա:Մենք գործում ենք նաև արտերկրում:</p>",

        //page services

        "Elinstall" => "EnergoSystem ընկերությունը կատարում է ցանկացած բարդության էլեկտրոմոնտաժային աշխատանքներ: Ընկերության որակավորված աշխատակազմը և պրոֆեսիոնալ սարքավորումների օգտագործումը  թույլ է տալիս ապահովել կատարվող աշխատանքների բարձր որակը՝ կարճ ժամկետներում ինչի մասին վկայում են մեր պատվիրատուների բարձր գնահատականները:
        <p>Էլեկտրումոնտաժային աշխատանքները  բաժանվում են հետևյալ խմբերի՝</p>

        <ul>
          <li>Էլեկտրամատակարարման արտաքին ցանցեր</li>
          <li>Արտաքին/ճակատային լուսավորություն</li>
          <li>Էլեկտրամատակարարման և լուսավորության ներքին ցանցեր</li>
          <li>Հողանցման և հակաամպրոպային համակարգերի էլեկտրոմոնտաժ</li>
        </ul>  ",

        "SProjection" => "Էլեկտրական համակարգերի նախագծումը ձեր օբյեկտի անվտանգ և հարմարավետ շահագործման երաշխիքն է: Նախագծային փաստաթղթերի հիման վրա կազմվում է նախահաշիվ ՝ աշխատանքի վերջնական արժեքը որոշելու և պայմանագիր կնքելու համար:
            Նախագծային փաստաթղթերը  մշակվում են հաճախորդի  ճարտարապետական, դիզայներական լուծումների  և տեխնիկական բնութագրերի հիման վրա ՝ գործող կանոնների և նորմերի համապատասխան:
            <p>Էլեկտրական համակարգերի նախգծումը բաժանվում հետևյալ խմեբերի՝</p>
            <ul>
                <li>Արտաքին էլեկտրամատակարարման  նախագծում</li>
                <li>Արտաքին լուսավորության նախագծում</li>
                <li>Ներքին էլեկտրական ցանցերի նախագծում</li>
                <li>Ճակատային լուսավորության նախագծում </li>
            </ul>
            ",

        "SGuaranteed" => "Էլեկտրոմոնտաժային աշխատանքների երաշխիք :Էլեկտրական համակարգերի    տեղադրման աշխատաներն  իրականացնելուց առաջ, նախագծային նախահաշվարկի հիման վրա կնքվում է պայմանագիր որում նշվում  է պայմանագրի արժեքը, կողմերի պարտավորությունները,  աշխատանքի ժամկետը , վճարման պայմանները և հաճախորդին տրամադրվող երաշխիքի պայմանները և ժամկետները :
             Կատարված աշխատանքների երաշխիք՝  1-3 տարի ՝ կախված աշխատանքի օբյեկտից և տեսակից :
             Օգտագործված նյութերի և սարքավորումների երաշխիք. Որոշվում է արտադրողի կողմից սահմանված ժամանակահատվածով, բայց ոչ պակաս,  քան 1-տարի :
            Վերոնշյալ ժամանակահատվածում երաշխիքային սպասարկումն ու վերանորոգումը  մեր կողմից իրականացվում են անվճար :",
         "SDocumentation" => "Կատարողական փաստաթղթերը  տեքստային և գրաֆիկական նյութեր են, որոնք արտացոլում են նախագծերի իրական պատկերը կապիտալ շինարարության օբյեկտների և դրանց տարերրի  իրական  վիճակը շինարարության, վերակառուցման, հիմնանորոքման,նախագծային փաստաթղթերում նշված  էլեկտրամոնտաժային աշխատանքների ավարտի պահին    :
            Կատարողական փաստաթղթերի պատրաստումը կարող է իրականացվել ինչպես թղթային, այնպես էլ էլեկտրոնային եղանակով:",   
    

        // page contact

        "ContactUs" => "Հետադարձ Կապ",
        "OurAdress" => "Մեր Հասցեն", 
        "CallUs" => "Զանգահարեք Մեզ",
        "EmailUs" => "Էլ. Հասցե",

        "Name"   => "Անուն",
        "Email"  => "Էլ. Հասցե",
        "Subject"  =>  "Թեմա", 
        "Message" => "Հաղորդագրություն",
        "MyAdress" => "ք. Երևան,16 թաղ, 46 շ.",

        // page portfolio 
        "Allworks" => "Բոլոր աշխատանքները",
        "byuzand" => "Բյուզանդի 107",
        "bazmabnakaran" => "Բազմաբնակարան շենք",
        "paronyan" => "Պարոնյան 42/1",
        "tangaran" => "Ցեղասպանության թանգարան",
        "shengavit" => "Շենգավիթ բժշկական կենտրոն",
        "aygi" => "Երեվանի 2800-ամյակի այգի",
        "florence" => "Ֆլորենս Գարդեն ռեստորան",
        "alexandr" => "Ալեքսանդր հյուրանոց",
    );
?>