<?php
	$lang = array(
		"title" => "Энерго Систем",
		"home" => "Главная",
		"about" => "О нас",
		"services"  => "Услуги",
		"services1" => "Электромонтажные работы",
		"services2" => "Проектирование",
	    "services3" => "Гарантийное обслуживание",
		"services4" => "Исполнительная документация",
		"portfolio" => "Наши проекты",
		"portfolio1" => "Жилые районы",
        "portfolio2" => "Коммерческие объекты",
        "portfolio3" => "Объекты общественного значения",
        "portfolio4" => "Наружное освещение",
        "contact" => "Контакты",
		"lang"    => "<img src='assets/img/russia.png' alt='lang'/>",
		"language" => "?lang=ru",
		"lang_en" => "English",
        "lang_ru" => "Русский",
        "lang_hy" => "Հայերեն",

		//index.php
        // slider
        "Ourclients" => "Наши партнеры",
		"Alexsandr" => "Александр гостиница",
		"AaboutA" => "Об Александр",
		
		"Matenadaran" => "Матенадаран",
		"aboutM" => "Mы израсходовали",
		
		"ApartmentBuilding" => "многоквартирный дом 107",
		"aboutB" => "Mы израсходовали",
		
		"HondaS" => "Хонда сервис",
		"aboutH" => "Mы израсходовали",

		// index services
        "Hinstall" =>  "Мы выполняем электромонтажные работы любой сложности в Армении и за рубежом.",
        
        "HProjection" => "Проектирование внешнего электроснабжения, освещения и внутренних электрических сетей, фасадное освещение.",
        
        "HGuaranteed" => "Гарантийное обслуживание 1-3 года в зависимости от типа объекта и объекта.",
        
        "HDocumentation" => "Документация, подтверждающая безопасность и качество электромонтажа в соответствии с законодательством Армении",

		// index portfolio

        "PResidential" => "Электромонтажные работы в квартирах, коттеджах, собственных домах.",
        
        "PCommercial" => "Электромонтажные работы коммерческих объектов ՝ промышленные здания, торговые центры, магазины, кафе и рестораны, офисы, склады, бизнес-центры, спортивные и фитнес-центры.",
        
        "PPublic"    => "Электромонтаж объектов культуры, отелей, парков.",
        
        "PExterior"  => "Обеспечение наружного освещения дорог, зданий, земли и других сооружений",

        "Kmore" => "Узнать больше" ,

        // index аниме
        "Ayears"  => "Лет на рынке" ,
        "AProjects" => "Завершенные проекты",
        "ASatisfied" => "Довольные клиенты",
        "AApartments" => "Квартиры",
        "AArea"    => "Область(М<sup>2</sup>)" ,

        // index about
        "minabout" => "Компания <b>EnergoSystem</b> работает в сфере строительства, в частности выполняет электромонтажные работы и монтаж слаботочных систем различных объектов с 2010 года. За годы работы реализованы проекты разного уровня и назначения общей площадью свыше 500000 м<sup>2</sup> :</p>                  
            <p>Залогом нашего успеха являются ставка на выполнение работ в кротчайшие сроки с максимальным качеством, что дает нам возможность нести гарантийные обязательства как на выполненные работы, так и на применяемые материалы и оборудование.
           Мы также работаем за рубежом <a href='https://www.energosystemrus.ru/'  target='_blank' >Больше информации...</a>" ,

		//page about
        
        "aboutwe" => "<p>Компания ЭнергоСистем» работает в сфере строительства, в частности выполняет электромонтажные работы и монтаж слаботочных систем различных объектов с 2010 года. За годы работы реализованы проекты разного уровня и назначения общей площадью свыше 500000 м2.
			Слаженная работа высококвалифицированных инженеров, профессиональных монтажников совместно с отделами снабжения и ПТО обеспечивают высокое качество и выполнение монтажных работ в договорные сроки, что в свою очередь позволяет снизить стоимость реализации проекта.</p>
			<p>Электромонтажная организация «ЭнергоСистем» применяет исключительно сертифицированные материалы и оборудование, а также сотрудничает с ведущими производителями щитового оборудования в Москве и Московской области.
			Залогом нашего успеха являются ставка на выполнение работ в кротчайшие сроки с максимальным качеством, что дает нам возможность нести гарантийные обязательства как на выполненные работы, так и на применяемые материалы и оборудование.</p>",
		//page services

 		"Elinstall"	=> " Компания «ЭнергоСистем» выполняет электромонтажные работы любой сложности. Квалифицированный персонал компании и применение профессиональных  инструментов позволяет обеспечить качество и разумные сроки выполняемых работ, о чем свидетельствуют отзывы наших заказчиков.
     		<p>Электромонтажные работы делятся на следующие типы</p>

 		<ul>
		  <li>Наружные сети электроснабжение</li>
		  <li>Наружное/фасадное электроосвещение</li>
		  <li>Внутренние сети электроснабжения и освещения</li>
		  <li>Система уравнения потенциалов (контур заземления) и молниезащита</li>
		</ul>  ",

		"SProjection" => "Проектирование электрических  систем является залогом  безопасной, экономной и комфортной эксплуатации Вашего объекта (жилья).
		    На основании проектной документации составляется  сметный расчет для определения окончательной стоимости работ и заключения договора.
    		Проектная документация разрабатывается на основании архитектурно-дизайнерских решений (при наличии)  и технического задания заказчика в строгом соответствии действующих правил и норм.
			<p>Проектирование электрических  систем делятся на следующие типы</p>
            <ul>
                <li>Проектирование наружного электроснабжения (ЭС)</li>
                <li>Проектирование наружного освещение (НО)</li>
                <li>Проектирование внутренних электрических сетей (ЭОМ)</li>
                <li>Проектирование фасадного освещения (ФО)</li>
            </ul>
            ",
            "SGuaranteed" => " Перед проведением монтажных работ электрических и слаботочных систем, на основании проектно-сметной документации, заключается договор, где указывается стоимость контракта, обязательства сторон, сроки выполнения работ, условия оплаты и гарантийные обязательства перед Заказчиком.
 			Гарантия на работы: составляет от 1 до 3 лет, в зависимости от объекта и типа работ.
 			Гарантия на материалы и оборудование: определяется сроком предоставляемым производителем, но не менее 1 года.
 			В течении вышеуказанных сроков, гарантийное обслуживание и ремонт осуществляется нашими силами безвозмездно.",

 			"SDocumentation" => "Исполнительная документация представляет собой текстовые и графические материалы, отражающие фактическое исполнение проектных решений и фактическое положение объектов капитального строительства и их элементов в процессе строительства, реконструкции, капитального ремонта объектов капитального строительства по мере завершения определенных в проектной документации электромонтажных работ.
 				Подготовка исполнительной документации может осуществляться как в бумажном так и электронном виде.",

			
		// page contact
		"ContactUs" => "Свяжитесь с Нами",
		"OurAdress" => "Наш адрес",
		"CallUs" => "Позвоните нам",
		"EmailUs" => "Эл. адрес",

		"Name"   => "Имя",
		"Email"  => "Эл. адрес", 
		"Subject"  => "Тема",
		"Message" => "Сообщение",
		"MyAdress" => "г. Ереван,16 кв, 46 зд.",

		// page portfolio 
		"Allworks"  => "Все работы",
		"byuzand" => "Бюзанд  107",
		"bazmabnakaran" => "многоквартирный здание",
		"paronyan" => "Паронян 42/1",
		"tangaran" => "Музей геноцида",
		"shengavit" => "Шенгавит медицинский центр",
		"aygi" => "Ереванский сад с 2800-летием",
		"florence" => "Ресторан Флоренс Гарден",
		"alexandr" => "Александр Отель"	
	);
?>
